/* BridgeConfViewController; first placeholder is bullet point (\u{2022}), second placeholder is bridge type "obfs4" */
"%1$@ %2$@ makes your traffic appear \"random\"." = "%1$@%2$@laat je verkeer er \"willekeurig\" uitzien.";

/* BridgeConfViewController; first placeholder is bullet point (\u{2022}), second placeholder is bridge type "snowflake" */
"%1$@ %2$@ makes your traffic look like a phone call to a random user on the net." = "%1$@ %2$@ makes your traffic look like a phone call to a random user on the net.";

/* BridgesConfViewController */
"Automatic Configuration" = "Automatic Configuration";

/* BridgeConfViewController */
"Bridge Configuration" = "Configuratie bridge";

/* BridgeConfViewController; placeholder contains bridge type names: "meek-azure" or "obfs4" */
"Built-in %@" = "Ingebouwde %@";

/* ScanQrViewController */
"Camera access was not granted or QR Code scanning is not supported by your device." = "Cameratoegang werd niet toegestaan of het scannen van een QR-code wordt niet door uw apparaat ondersteund.";

/* AlertHelper */
"Cancel" = "Annuleren";

/* MoatViewController */
"CAPTCHA Image" = "CAPTCHA Image";

/* CustomBridgesViewController */
"Copy URL to Clipboard" = "Kopieer URL naar klembord";

/* MoatViewController */
"Couldn't understand server response." = "Couldn't understand server response.";

/* BridgeConfViewController */
"Custom Bridges" = "Custom Bridges";

/* Transport */
"custom bridges" = "custom bridges";

/* CustomBridgesViewController */
"E-Mail" = "E-mail";

/* MoatViewController */
"Enter characters from image" = "Enter characters from image";

/* AlertHelper */
"Error" = "Fout";

/* BridgesConfViewController */
"I'm sure I cannot connect without a bridge." = "I'm sure I cannot connect without a bridge.";

/* BridgeConfViewController */
"If one type of bridge does not work, try using a different one." = "If one type of bridge does not work, try using a different one.";

/* BridgeConfViewController */
"If you are in a country or using a connection that censors Tor, you might need to use bridges." = "If you are in a country or using a connection that censors Tor, you might need to use bridges.";

/* CustomBridgesViewController; placeholder contains "https://bridges.torproject.org/", please visit that page and copy texts for your language! */
"In a separate browser, visit %@ and tap \"Get Bridges\" > \"Just Give Me Bridges!\"" = "In a separate browser, visit %@ and tap \"Get Bridges\" > \"Just Give Me Bridges!\"";

/* BridgesConfViewController */
"Manual Configuration" = "Manual Configuration";

/* BridgeConfViewController */
"No Bridges" = "Geen Bridges";

/* ApiError, placeholder is a non-success status from the server. */
"No success, but \"%@\" instead." = "No success, but \"%@\" instead.";

/* ApiError */
"No valid HTTP response." = "No valid HTTP response.";

/* Transport */
"Obfs4 bridges" = "Obfs4 bridges";

/* AlertHelper */
"OK" = "Oké";

/* CustomBridgesViewController */
"Paste Bridges" = "Plak Bridges";

/* CustomBridgesViewController; placeholder is "" "https://bridges.torproject.org/" */
"QR Code could not be decoded! Are you sure you scanned a QR code from %@?" = "QR-code kon niet gedecodeerd worden! Weet u zeker dat u een QR-code van %@ gescand heeft?";

/* MoatViewController */
"Request Bridges" = "Vraag Bridges aan";

/* BridgeConfViewController */
"Request Bridges from torproject.org" = "Request Bridges from torproject.org";

/* ApiError */
"Request could not be formed. Please check host and username/password!" = "Request could not be formed. Please check host and username/password!";

/* CustomBridgesViewController */
"Request via E-Mail" = "Request via E-Mail";

/* ApiError */
"Response body missing." = "Response body missing.";

/* BridgesConfViewController+Shared */
"Save" = "Opslaan";

/* CustomBridgesViewController, ScanQrViewController */
"Scan QR Code" = "QR-code scannen";

/* Transport */
"Snowflake bridges" = "Snowflake bridges";

/* Transport */
"Snowflake bridges (AMP rendezvous)" = "Snowflake bridges (AMP rendezvous)";

/* MoatViewController */
"Solve the CAPTCHA to request bridges." = "Solve the CAPTCHA to request bridges.";

/* BridgesConfViewController */
"Try Auto-Configuration" = "Try Auto-Configuration";

/* CustomBridgesViewController */
"Upload QR Code" = "Upload QR Code";

/* CustomBridgesViewController */
"Use Custom Bridges" = "Use Custom Bridges";

/* CustomBridgesViewController */
"Use QR Code" = "Gebruik QR Code";
